complete/buddy_data/奇秀-主播房间-20160913111229-20160913111229800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:12:29]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142473]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[沈公子ღ 春心哥哥威武]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[136120]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[9371]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[157]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[230]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[工作中···有事Q我]]></vipnickname><vipuserid><![CDATA[1186708119]]></vipuserid><top_name><![CDATA[工作中···有事Q我]]></top_name><top_money><![CDATA[90120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子〖回忆哥〗]]></vipnickname><vipuserid><![CDATA[2425034888]]></vipuserid><top_name><![CDATA[沈公子〖回忆哥〗]]></top_name><top_money><![CDATA[55460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子&amp;《城府》]]></vipnickname><vipuserid><![CDATA[1223047848]]></vipuserid><top_name><![CDATA[沈公子&amp;《城府》]]></top_name><top_money><![CDATA[52620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1153250737]]></vipnickname><vipuserid><![CDATA[1153250737]]></vipuserid><top_name><![CDATA[IQIYI1153250737]]></top_name><top_money><![CDATA[13340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子@雄霸总裁]]></vipnickname><vipuserid><![CDATA[1335029257]]></vipuserid><top_name><![CDATA[沈公子@雄霸总裁]]></top_name><top_money><![CDATA[13260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子二月红颜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子二月红颜]]></top_name><top_money><![CDATA[7360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子&amp;《城府》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子&amp;《城府》]]></top_name><top_money><![CDATA[6430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子@雄霸总裁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子@雄霸总裁]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[相信远方的你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[相信远方的你]]></top_name><top_money><![CDATA[2570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子〖回忆哥〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子〖回忆哥〗]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子?三天神梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子?三天神梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【轻舞世家】舞动春心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【轻舞世家】舞动春心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【轻舞世家】誨龍]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【轻舞世家】誨龍]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子【】非凡【】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子【】非凡【】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风也曾与我说起远方的你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[风也曾与我说起远方的你]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 